[Setup]
3Comand1=При наличии видеодоказательств Вы можете подать жалобу на игрока. (forum.gta5rp.com -> Сервер №14 | Del Perro -> Жалобы -> Жалобы на игроков)
3Comand2=Если вы не согласны с наказанием, вы можете обжаловать свое наказание на форуме. (forum.gta5rp.com -> Сервер №14 | Del Perro -> Жалобы -> Обжалования)
3Comand3=Обратитесь в нашу поддержку на почту support@gta5rp.com. Ответ в любом случае будет получен на почту, отвечать нужно на то же письмо которое придет.
3Comand4=Обратитесь в тех.раздел на форуме, в раздел GTA5RP - Форум - Технический раздел - Сервер Del Perro.
3Comand5=Следите за новостями в офф.дискорде GTA 5 RP(discord.gg/gta5rp).
3Comand6=Эвакуируйте авто либо вызовите механика.
3Comand7=Сейчас вытащу Вашу машину из воды, однако починку может осуществить только механик
3Comand8=var-set flyEnableFamily 0
3Comand9=
3Comand10=
3Comand11=
3Comand12=
3Comand13=
3Comand14=
3Comand15=
3Comand16=
3Comand17=
3Comand18=
3Comand19=
3Comand20=
3BindComand1=.жб
3BindComand2=.обж
3BindComand3=.сап
3BindComand4=.тех
3BindComand5=.дс
3BindComand6=.мех1
3BindComand7=.мех2
3BindComand8=.отфам
3BindComand9=
3BindComand10=
3BindComand11=
3BindComand12=
3BindComand13=
3BindComand14=
3BindComand15=
3BindComand16=
3BindComand17=
3BindComand18=
3BindComand19=
3BindComand20=
